Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Data is available again. Reconnecting…
ar: البيانات متاحة مجددًا. جارٍ إعادة الاتصال…
cs: Data jsou opět k dispozici. Znovu se připojuje…
de: Daten sind wieder verfügbar. Verbindung wird wiederhergestellt…
el: Τα δεδομένα είναι ξανά διαθέσιμα. Επανασύνδεση…
es: Vuelve a haber datos disponibles. Reconectando…
es_419: Vuelve a haber datos disponibles. Reconectando…
es_mx: Vuelve a haber datos disponibles. Reconectando…
fr: Des données sont de nouveau disponibles. Reconnexion…
he: יש שוב נתונים זמינים. מתחבר מחדש…
hi: डेटा फिर से उपलब्ध है। दोबारा कनेक्ट हो रहा है…
id: Data tersedia lagi. Menyambungkan kembali…
it: I dati sono di nuovo disponibili. Riconnessione in corso…
ja: データが再び利用可能になりました。再接続しています…
ko: 데이터를 다시 사용할 수 있습니다. 다시 연결하는 중…
nl: Er is weer data beschikbaar. Opnieuw verbinden…
pl: Dane są znów dostępne. Ponowne łączenie…
pt: Há dados disponíveis novamente. Reconectando…
pt_br: Há dados disponíveis novamente. Reconectando…
pt_pt: Voltou a haver dados disponíveis. A ligar novamente…
ru: Данные снова доступны. Переподключение…
sv: Data finns tillgänglig igen. Återansluter…
th: มีข้อมูลใช้งานได้อีกครั้ง กำลังเชื่อมต่อใหม่…
uk: Дані знову доступні. Повторне підключення…
vi: Đã có dữ liệu trở lại. Đang kết nối lại…
zh_hans: 数据已再次可用。正在重新连接…
zh_hk: 數據已再次可用。正在重新連線…

source: Data reserved for your open connections. What they don't use is returned when they close.
ar: بيانات محجوزة لاتصالاتك المفتوحة. ما لا تستخدمه منها يُعاد عند إغلاقها.
cs: Data rezervovaná pro vaše otevřená připojení. Co nevyužijí, se vrátí, až se ukončí.
de: Daten, die für deine offenen Verbindungen reserviert sind. Was sie nicht verbrauchen, wird zurückgegeben, wenn sie geschlossen werden.
el: Δεδομένα δεσμευμένα για τις ανοιχτές συνδέσεις σας. Ό,τι δεν χρησιμοποιήσουν επιστρέφεται όταν κλείσουν.
es: Datos reservados para tus conexiones abiertas. Lo que no usen se devuelve cuando se cierran.
es_419: Datos reservados para tus conexiones abiertas. Lo que no usen se devuelve cuando se cierran.
es_mx: Datos reservados para tus conexiones abiertas. Lo que no usen se devuelve cuando se cierran.
fr: Données réservées à vos connexions ouvertes. Ce qu’elles n’utilisent pas vous est rendu à leur fermeture.
he: נתונים ששמורים לחיבורים הפתוחים שלך. מה שהם לא מנצלים מוחזר כשהם נסגרים.
hi: आपके खुले कनेक्शनों के लिए आरक्षित डेटा। वे जो उपयोग नहीं करते, वह उनके बंद होने पर वापस मिल जाता है।
id: Data yang dicadangkan untuk koneksi Anda yang sedang terbuka. Data yang tidak terpakai dikembalikan saat koneksi ditutup.
it: Dati riservati alle tue connessioni aperte. Quello che non usano ti viene restituito quando si chiudono.
ja: 開いている接続のために予約されたデータです。使われなかった分は、接続が閉じると戻ります。
ko: 열려 있는 연결을 위해 예약된 데이터입니다. 사용하지 않은 만큼은 연결이 닫히면 돌아옵니다.
nl: Data die is gereserveerd voor je open verbindingen. Wat ze niet gebruiken, krijg je terug wanneer ze worden gesloten.
pl: Dane zarezerwowane dla Twoich otwartych połączeń. To, czego nie wykorzystają, wraca po ich zamknięciu.
pt: Dados reservados para suas conexões abertas. O que elas não usarem é devolvido quando forem fechadas.
pt_br: Dados reservados para suas conexões abertas. O que elas não usarem é devolvido quando forem fechadas.
pt_pt: Dados reservados para as suas ligações abertas. O que não utilizarem é devolvido quando forem fechadas.
ru: Данные, зарезервированные для ваших открытых подключений. То, что они не используют, возвращается, когда они закрываются.
sv: Data som är reserverad för dina öppna anslutningar. Det som inte används återförs när de stängs.
th: ข้อมูลที่จองไว้สำหรับการเชื่อมต่อที่เปิดอยู่ของคุณ ส่วนที่ไม่ได้ใช้จะได้รับคืนเมื่อการเชื่อมต่อปิดลง
uk: Дані, зарезервовані для ваших відкритих підключень. Те, що вони не використають, повертається, коли вони закриваються.
vi: Dữ liệu được giữ trước cho các kết nối đang mở của bạn. Phần không dùng đến sẽ được trả lại khi các kết nối đóng.
zh_hans: 为你当前打开的连接预留的数据。未使用的部分会在连接关闭时退回。
zh_hk: 為你目前開啟的連線預留的數據。未使用的部分會在連線關閉時退回。

source: Data you can still use.
ar: البيانات التي لا يزال بإمكانك استخدامها.
cs: Data, která ještě můžete využít.
de: Daten, die du noch nutzen kannst.
el: Δεδομένα που μπορείτε ακόμα να χρησιμοποιήσετε.
es: Datos que todavía puedes usar.
es_419: Datos que todavía puedes usar.
es_mx: Datos que todavía puedes usar.
fr: Données que vous pouvez encore utiliser.
he: נתונים שעדיין אפשר להשתמש בהם.
hi: वह डेटा जिसे आप अभी भी उपयोग कर सकते हैं।
id: Data yang masih bisa Anda gunakan.
it: Dati che puoi ancora usare.
ja: まだ使用できるデータです。
ko: 아직 사용할 수 있는 데이터입니다.
nl: Data die je nog kunt gebruiken.
pl: Dane, które nadal możesz wykorzystać.
pt: Dados que você ainda pode usar.
pt_br: Dados que você ainda pode usar.
pt_pt: Dados que ainda pode utilizar.
ru: Данные, которые вы ещё можете использовать.
sv: Data som du fortfarande kan använda.
th: ข้อมูลที่คุณยังใช้ได้
uk: Дані, які ви ще можете використати.
vi: Dữ liệu bạn vẫn có thể dùng.
zh_hans: 你仍可使用的数据。
zh_hk: 你仍可使用的數據。

source: Data you've used so far.
ar: البيانات التي استخدمتها حتى الآن.
cs: Data, která jste dosud využili.
de: Daten, die du bisher verbraucht hast.
el: Δεδομένα που έχετε χρησιμοποιήσει μέχρι τώρα.
es: Datos que has usado hasta ahora.
es_419: Datos que has usado hasta ahora.
es_mx: Datos que has usado hasta ahora.
fr: Données que vous avez utilisées jusqu’à présent.
he: נתונים שכבר השתמשת בהם.
hi: अब तक आपके द्वारा उपयोग किया गया डेटा।
id: Data yang sudah Anda gunakan sejauh ini.
it: Dati che hai usato finora.
ja: これまでに使用したデータです。
ko: 지금까지 사용한 데이터입니다.
nl: Data die je tot nu toe hebt gebruikt.
pl: Dane wykorzystane do tej pory.
pt: Dados que você usou até agora.
pt_br: Dados que você usou até agora.
pt_pt: Dados que já utilizou até agora.
ru: Данные, которые вы уже использовали.
sv: Data som du har använt hittills.
th: ข้อมูลที่คุณใช้ไปแล้ว
uk: Дані, які ви вже використали.
vi: Dữ liệu bạn đã dùng cho đến nay.
zh_hans: 你目前已使用的数据。
zh_hk: 你目前已使用的數據。

source: Day %lld
ar: اليوم %lld
cs: Den %lld
de: Tag %lld
el: Ημέρα %lld
es: Día %lld
es_419: Día %lld
es_mx: Día %lld
fr: Jour %lld
he: יום %lld
hi: दिन %lld
id: Hari ke-%lld
it: Giorno %lld
ja: %lld日目
ko: %lld일 차
nl: Dag %lld
pl: Dzień %lld
pt: Dia %lld
pt_br: Dia %lld
pt_pt: Dia %lld
ru: День %lld
sv: Dag %lld
th: วันที่ %lld
uk: День %lld
vi: Ngày %lld
zh_hans: 第 %lld 天
zh_hk: 第 %lld 天

source: Default
ar: الافتراضي
cs: Výchozí
de: Standard
el: Προεπιλογή
es: Predeterminado
es_419: Predeterminado
es_mx: Predeterminado
fr: Par défaut
he: ברירת מחדל
hi: डिफ़ॉल्ट
it: Predefinito
ja: デフォルト
ko: 기본값
nl: Standaard
pl: Domyślny
pt: Padrão
pt_br: Padrão
pt_pt: Padrão
ru: По умолчанию
sv: Standard
th: ค่าเริ่มต้น
uk: За замовчуванням
vi: Mặc định
zh_hans: 默认
zh_hk: 預設

source: DEFAULT
ar: افتراضي
cs: VÝCHOZÍ
de: STANDARD
el: ΠΡΟΕΠΙΛΟΓΗ
es: POR DEFECTO
es_419: POR DEFECTO
es_mx: POR DEFECTO
fr: PAR DÉFAUT
he: בְּרִירַת מֶחדָל
hi: डिफ़ॉल्ट
ja: デフォルト
ko: 기본값
nl: Standaard
pl: DOMYŚLNY
pt: PADRÃO
pt_br: PADRÃO
pt_pt: PADRÃO
ru: ПО УМОЛЧАНИЮ
sv: STANDARD
th: ค่าเริ่มต้น
uk: ЗА ЗАМОВЧУВАННЯМ
vi: MẶC ĐỊNH
zh_hans: 默认
zh_hk: 默認

source: Default: %@
ar: الافتراضي: %@
cs: Výchozí: %@
de: Standard: %@
el: Προεπιλογή: %@
es: Predeterminado: %@
es_419: Predeterminado: %@
es_mx: Predeterminado: %@
fr: Par défaut : %@
he: ברירת מחדל: %@
hi: डिफ़ॉल्ट: %@
it: Predefinito: %@
ja: デフォルト：%@
ko: 기본값: %@
nl: Standaard: %@
pl: Domyślnie: %@
pt: Predefinição: %@
pt_br: Padrão: %@
pt_pt: Predefinição: %@
ru: По умолчанию: %@
sv: Standard: %@
th: ค่าเริ่มต้น: %@
uk: За замовчуванням: %@
vi: Mặc định: %@
zh_hans: 默认：%@
zh_hk: 預設：%@

source: Delay
ar: التأخير
cs: Zpoždění
de: Verzögerung
el: Καθυστέρηση
es: Latencia
es_419: Latencia
es_mx: Latencia
fr: Latence
he: השהיה
hi: विलंब
id: Latensi
it: Latenza
ja: 遅延
ko: 지연
nl: Vertraging
pl: Opóźnienie
pt: Latência
pt_br: Latência
pt_pt: Latência
ru: Задержка
sv: Fördröjning
th: ความหน่วง
uk: Затримка
vi: Độ trễ
zh_hans: 延迟
zh_hk: 延遲

source: Delay measured above what is expected for this location. Lower delay is offered more often.
ar: التأخير المقيس فوق المتوقع لهذا الموقع. يُعرض التأخير الأقل بوتيرة أكبر.
cs: Zpoždění naměřené nad rámec očekávaného pro tuto polohu. Nižší zpoždění se nabízí častěji.
de: Gemessene Verzögerung über dem für diesen Standort erwarteten Wert. Geringere Verzögerung wird häufiger angeboten.
el: Καθυστέρηση που μετρήθηκε πάνω από την αναμενόμενη για αυτή την τοποθεσία. Η μικρότερη καθυστέρηση προτείνεται συχνότερα.
es: Latencia medida por encima de la esperada para esta ubicación. Las conexiones con menos latencia se ofrecen con más frecuencia.
es_419: Latencia medida por encima de la esperada para esta ubicación. Las conexiones con menos latencia se ofrecen con más frecuencia.
es_mx: Latencia medida por encima de la esperada para esta ubicación. Las conexiones con menos latencia se ofrecen con más frecuencia.
fr: Latence mesurée au-delà de celle attendue pour cet emplacement. Une latence plus faible est proposée plus souvent.
he: השהיה שנמדדה מעבר לצפוי עבור המיקום הזה. השהיה נמוכה יותר מוצעת לעיתים קרובות יותר.
hi: इस स्थान के लिए अपेक्षित से अधिक मापा गया विलंब। कम विलंब वाले कनेक्शन अधिक बार पेश किए जाते हैं।
id: Latensi yang diukur di atas perkiraan untuk lokasi ini. Latensi yang lebih rendah lebih sering ditawarkan.
it: Latenza misurata oltre quella prevista per questa posizione. Una latenza più bassa viene offerta più spesso.
ja: この地域で想定される値を上回って測定された遅延です。遅延が小さいほど頻繁に提示されます。
ko: 이 위치에서 예상되는 수준보다 높게 측정된 지연입니다. 지연이 낮을수록 더 자주 제시됩니다.
nl: Vertraging gemeten boven wat voor deze locatie wordt verwacht. Lagere vertraging wordt vaker aangeboden.
pl: Opóźnienie zmierzone powyżej oczekiwanego dla tej lokalizacji. Mniejsze opóźnienie jest proponowane częściej.
pt: Latência medida acima do esperado para esta localização. Menor latência é oferecida com mais frequência.
pt_br: Latência medida acima do esperado para esta localização. Menor latência é oferecida com mais frequência.
pt_pt: Latência medida acima do esperado para esta localização. Menor latência é oferecida com mais frequência.
ru: Задержка сверх ожидаемой для этого местоположения. Подключения с меньшей задержкой предлагают чаще.
sv: Fördröjning uppmätt utöver den förväntade för den här platsen. Lägre fördröjning erbjuds oftare.
th: ความหน่วงที่วัดได้สูงกว่าที่คาดไว้สำหรับตำแหน่งนี้ ความหน่วงที่ต่ำกว่าจะถูกเสนอบ่อยกว่า
uk: Затримка понад очікувану для цього розташування. Підключення з меншою затримкою пропонують частіше.
vi: Độ trễ đo được vượt mức dự kiến cho vị trí này. Độ trễ thấp hơn được đề xuất thường xuyên hơn.
zh_hans: 测得的延迟高于此位置的预期值。延迟越低，被推荐的次数越多。
zh_hk: 測得的延遲高於此位置的預期值。延遲越低，被推薦的次數越多。

source: Delete
ar: حذف
cs: Odstranit
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
es_mx: Eliminar
fr: Supprimer
he: מחק
hi: डिलीट करें
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt: Eliminar
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
sv: Radera
th: ลบ
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hk: 刪除

source: Delete account
ar: حذف الحساب
cs: Vymazat účet
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
es_419: Eliminar cuenta
es_mx: Eliminar cuenta
fr: Supprimer le compte
he: מחק חשבון
hi: खाता हटाएं
id: Hapus akun
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
nl: Verwijder account
pl: Usuń konto
pt: Eliminar conta
pt_br: Excluir conta
pt_pt: Eliminar conta
ru: Удалить аккаунт
sv: Radera konto
th: ลบบัญชี
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hk: 刪除帳戶

source: Delete last emoji
ar: حذف آخر إيموجي
cs: Smazat poslední emoji
de: Letztes Emoji löschen
el: Διαγραφή τελευταίου emoji
es: Borrar el último emoji
es_419: Borrar el último emoji
es_mx: Borrar el último emoji
fr: Supprimer le dernier emoji
he: מחק את האימוג'י האחרון
hi: आख़िरी इमोजी हटाएँ
id: Hapus emoji terakhir
it: Elimina l'ultimo emoji
ja: 最後の絵文字を削除
ko: 마지막 이모지 삭제
nl: Laatste emoji verwijderen
pl: Usuń ostatnie emoji
pt: Apagar o último emoji
pt_br: Apagar o último emoji
pt_pt: Apagar o último emoji
ru: Удалить последний эмодзи
sv: Ta bort sista emojin
th: ลบอีโมจิตัวสุดท้าย
uk: Видалити останній емодзі
vi: Xóa emoji cuối
zh_hans: 删除最后一个表情
zh_hk: 刪除最後一個表情

source: Demand
ar: الطلب
cs: Poptávka
de: Nachfrage
el: Ζήτηση
es: Demanda
es_419: Demanda
es_mx: Demanda
fr: Demande
he: ביקוש
hi: मांग
id: Permintaan
it: Domanda
ja: 需要
ko: 수요
nl: Vraag
pl: Popyt
pt: Demanda
pt_br: Demanda
pt_pt: Procura
ru: Спрос
sv: Efterfrågan
th: ความต้องการ
uk: Попит
vi: Nhu cầu
zh_hans: 需求
zh_hk: 需求

source: Demote before removing
ar: الخفض قبل الإزالة
cs: Snížit úroveň před odstraněním
de: Vor dem Entfernen herabstufen
el: Υποβιβασμός πριν από την αφαίρεση
es: Degradar antes de eliminar
es_419: Degradar antes de eliminar
es_mx: Degradar antes de eliminar
fr: Rétrograder avant de retirer
he: הורדת דרגה לפני הסרה
hi: हटाने से पहले अवनत करें
id: Turunkan sebelum menghapus
it: Retrocedi prima di rimuovere
ja: 除外の前に降格
ko: 제외 전에 강등
nl: Verlagen vóór verwijderen
pl: Obniż przed usunięciem
pt: Despromover antes de remover
pt_br: Rebaixar antes de remover
pt_pt: Despromover antes de remover
ru: Понижать перед удалением
sv: Degradera före borttagning
th: ลดระดับก่อนลบ
uk: Понижувати перед видаленням
vi: Hạ cấp trước khi loại bỏ
zh_hans: 移除前先降级
zh_hk: 移除前先降級

source: Detection
ar: الكشف
cs: Detekce
de: Erkennung
el: Ανίχνευση
es: Detección
es_419: Detección
es_mx: Detección
fr: Détection
he: זיהוי
hi: पहचान
id: Deteksi
it: Rilevamento
ja: 検出
ko: 감지
nl: Detectie
pl: Wykrywanie
pt: Deteção
pt_br: Detecção
pt_pt: Deteção
ru: Обнаружение
sv: Upptäckt
th: การตรวจจับ
uk: Виявлення
vi: Phát hiện
zh_hans: 检测
zh_hk: 偵測

source: Developer
ar: المطوّر
cs: Vývojář
de: Entwickler
el: Προγραμματιστής
es: Desarrollador
es_419: Desarrollador
es_mx: Desarrollador
fr: Développeur
he: מפתחים
hi: डेवलपर
id: Pengembang
it: Sviluppatore
ja: 開発者
ko: 개발자
nl: Ontwikkelaar
pl: Deweloper
pt: Programador
pt_br: Desenvolvedor
pt_pt: Programador
ru: Разработчик
sv: Utvecklare
th: นักพัฒนา
uk: Розробник
vi: Nhà phát triển
zh_hans: 开发者
zh_hk: 開發者

source: Development build; the newest release is %@.
ar: إصدار تطوير؛ أحدث إصدار هو %@.
cs: Vývojové sestavení; nejnovější vydání je %@.
de: Entwicklungs-Build; die neueste Version ist %@.
el: Έκδοση ανάπτυξης· η νεότερη έκδοση είναι η %@.
es: Compilación de desarrollo; la versión más reciente es %@.
es_419: Compilación de desarrollo; la versión más reciente es %@.
es_mx: Compilación de desarrollo; la versión más reciente es %@.
fr: Version de développement ; la dernière version est %@.
he: גרסת פיתוח; הגרסה החדשה ביותר היא %@.
hi: डेवलपमेंट बिल्ड; सबसे नया रिलीज़ %@ है।
id: Build pengembangan; rilis terbaru adalah %@.
it: Build di sviluppo; la versione più recente è %@.
ja: 開発ビルドです。最新のリリースは %@ です。
ko: 개발 빌드입니다. 최신 릴리스는 %@입니다.
nl: Ontwikkelversie; de nieuwste release is %@.
pl: Wersja deweloperska; najnowsze wydanie to %@.
pt: Build de desenvolvimento; a versão mais recente é %@.
pt_br: Build de desenvolvimento; a versão mais recente é %@.
pt_pt: Compilação de desenvolvimento; a versão mais recente é %@.
ru: Сборка для разработки; новейший выпуск — %@.
sv: Utvecklingsversion; den senaste versionen är %@.
th: บิลด์สำหรับพัฒนา; รุ่นล่าสุดคือ %@
uk: Збірка для розробки; найновіший випуск — %@.
vi: Bản dựng phát triển; bản phát hành mới nhất là %@.
zh_hans: 开发版本；最新版本为 %@。
zh_hk: 開發版本；最新版本為 %@。

source: Device
ar: الجهاز
cs: Zařízení
de: Gerät
el: Συσκευή
es: Dispositivo
es_419: Dispositivo
es_mx: Dispositivo
fr: Appareil
he: מכשיר
hi: डिवाइस
id: Perangkat
it: Dispositivo
ja: デバイス
ko: 기기
nl: Apparaat
pl: Urządzenie
pt: Dispositivo
pt_br: Dispositivo
pt_pt: Dispositivo
ru: Устройство
sv: Enhet
th: อุปกรณ์
uk: Пристрій
vi: Thiết bị
zh_hans: 设备
zh_hk: 裝置

source: Device name
ar: اسم الجهاز
cs: Název zařízení
de: Gerätename
el: Όνομα συσκευής
es: Nombre del dispositivo
es_419: Nombre del dispositivo
es_mx: Nombre del dispositivo
fr: Nom de l'appareil
he: שם המכשיר
hi: डिवाइस का नाम
id: Nama perangkat
it: Nome del dispositivo
ja: デバイス名
ko: 기기 이름
nl: Apparaatnaam
pl: Nazwa urządzenia
pt: Nome do dispositivo
pt_br: Nome do dispositivo
pt_pt: Nome do dispositivo
ru: Имя устройства
sv: Enhetsnamn
th: ชื่ออุปกรณ์
uk: Назва пристрою
vi: Tên thiết bị
zh_hans: 设备名称
zh_hk: 裝置名稱

source: Device name updated
ar: تم تحديث اسم الجهاز
cs: Název zařízení byl aktualizován
de: Gerätename aktualisiert
el: Το όνομα της συσκευής ενημερώθηκε
es: Nombre del dispositivo actualizado
es_419: Nombre del dispositivo actualizado
es_mx: Nombre del dispositivo actualizado
fr: Nom de l'appareil mis à jour
he: שם המכשיר עודכן
hi: डिवाइस का नाम अपडेट किया गया
id: Nama perangkat diperbarui
it: Nome del dispositivo aggiornato
ja: デバイス名を更新しました
ko: 기기 이름이 업데이트되었습니다
nl: Apparaatnaam bijgewerkt
pl: Zaktualizowano nazwę urządzenia
pt: Nome do dispositivo atualizado
pt_br: Nome do dispositivo atualizado
pt_pt: Nome do dispositivo atualizado
ru: Имя устройства обновлено
sv: Enhetsnamn uppdaterat
th: อัปเดตชื่ออุปกรณ์แล้ว
uk: Назву пристрою оновлено
vi: Đã cập nhật tên thiết bị
zh_hans: 设备名称已更新
zh_hk: 裝置名稱已更新

source: Diagnostics
ar: التشخيص
cs: Diagnostika
de: Diagnose
el: Διαγνωστικά
es: Diagnóstico
es_419: Diagnóstico
es_mx: Diagnóstico
fr: Diagnostic
he: אבחון
hi: डायग्नोस्टिक्स
id: Diagnostik
it: Diagnostica
ja: 診断
ko: 진단
nl: Diagnose
pl: Diagnostyka
pt: Diagnóstico
pt_br: Diagnóstico
pt_pt: Diagnóstico
ru: Диагностика
sv: Diagnostik
th: การวินิจฉัย
uk: Діагностика
vi: Chẩn đoán
zh_hans: 诊断
zh_hk: 診斷

source: Direct over QUIC. Fastest where it is not filtered.
ar: مباشر عبر QUIC. الأسرع حيث لا يتم ترشيحه.
cs: Přímo přes QUIC. Nejrychlejší tam, kde není filtrováno.
de: Direkt über QUIC. Am schnellsten, wo es nicht gefiltert wird.
el: Απευθείας μέσω QUIC. Η ταχύτερη όπου δεν φιλτράρεται.
es: Directo sobre QUIC. El más rápido donde no se filtra.
es_419: Directo sobre QUIC. El más rápido donde no se filtra.
es_mx: Directo sobre QUIC. El más rápido donde no se filtra.
fr: Direct sur QUIC. Le plus rapide là où il n’est pas filtré.
he: ישיר מעל QUIC. המהיר ביותר היכן שהוא לא מסונן.
hi: सीधे QUIC पर। जहाँ फ़िल्टर न हो, वहाँ सबसे तेज़।
id: Langsung melalui QUIC. Tercepat di tempat yang tidak memfilternya.
it: Diretto su QUIC. Il più veloce dove non è filtrato.
ja: QUIC で直接接続。フィルタリングされていない環境では最速です。
ko: QUIC로 직접 연결. 걸러지지 않는 곳에서 가장 빠릅니다.
nl: Rechtstreeks via QUIC. Het snelst waar het niet wordt gefilterd.
pl: Bezpośrednio przez QUIC. Najszybszy tam, gdzie nie jest filtrowany.
pt: Direto sobre QUIC. O mais rápido onde não é filtrado.
pt_br: Direto sobre QUIC. O mais rápido onde não é filtrado.
pt_pt: Direto sobre QUIC. O mais rápido onde não é filtrado.
ru: Напрямую через QUIC. Самый быстрый там, где его не фильтруют.
sv: Direkt över QUIC. Snabbast där den inte filtreras.
th: เชื่อมต่อโดยตรงผ่าน QUIC เร็วที่สุดในที่ที่ไม่ถูกกรอง
uk: Напряму через QUIC. Найшвидший там, де його не фільтрують.
vi: Trực tiếp qua QUIC. Nhanh nhất ở nơi không bị lọc.
zh_hans: 通过 QUIC 直连。在未被过滤的网络中速度最快。
zh_hk: 透過 QUIC 直接連接。在未被過濾的網絡中速度最快。

source: Direct over TLS. Works on most networks.
ar: مباشر عبر TLS. يعمل على معظم الشبكات.
cs: Přímo přes TLS. Funguje ve většině sítí.
de: Direkt über TLS. Funktioniert in den meisten Netzwerken.
el: Απευθείας μέσω TLS. Λειτουργεί στα περισσότερα δίκτυα.
es: Directo sobre TLS. Funciona en la mayoría de las redes.
es_419: Directo sobre TLS. Funciona en la mayoría de las redes.
es_mx: Directo sobre TLS. Funciona en la mayoría de las redes.
fr: Direct sur TLS. Fonctionne sur la plupart des réseaux.
he: ישיר מעל TLS. עובד ברוב הרשתות.
hi: सीधे TLS पर। ज़्यादातर नेटवर्क पर काम करता है।
id: Langsung melalui TLS. Berfungsi di sebagian besar jaringan.
it: Diretto su TLS. Funziona sulla maggior parte delle reti.
ja: TLS で直接接続。ほとんどのネットワークで動作します。
ko: TLS로 직접 연결. 대부분의 네트워크에서 작동합니다.
nl: Rechtstreeks via TLS. Werkt op de meeste netwerken.
pl: Bezpośrednio przez TLS. Działa w większości sieci.
pt: Direto sobre TLS. Funciona na maioria das redes.
pt_br: Direto sobre TLS. Funciona na maioria das redes.
pt_pt: Direto sobre TLS. Funciona na maioria das redes.
ru: Напрямую через TLS. Работает в большинстве сетей.
sv: Direkt över TLS. Fungerar på de flesta nätverk.
th: เชื่อมต่อโดยตรงผ่าน TLS ใช้ได้กับเครือข่ายส่วนใหญ่
uk: Напряму через TLS. Працює в більшості мереж.
vi: Trực tiếp qua TLS. Hoạt động trên hầu hết các mạng.
zh_hans: 通过 TLS 直连。适用于大多数网络。
zh_hk: 透過 TLS 直接連接。適用於大部分網絡。

source: Disconnect
ar: قطع الاتصال
cs: Odpojení
de: Trennen
el: Αποσύνδεση
es: Desconectar
es_419: Desconectar
es_mx: Desconectar
fr: Déconnecter
he: התנתק
hi: डिस्कनेक्ट क
id: Putuskan
it: Disconnetti
ja: 切断する
ko: 연결 해제
nl: Verbinding verbreken
pl: Rozłącz
pt: Desconectar
pt_br: Desconectar
pt_pt: Desligar
ru: Отключить
sv: Koppla från
th: ตัดการเชื่อมต่อ
uk: Відключитися
vi: Ngắt kết nối
zh_hans: 断开连接
zh_hk: 斷開連接

source: Disconnect URnetwork VPN
ar: قطع الاتصال بـ URnetwork VPN
cs: Odpojit se od URnetwork VPN
de: URnetwork VPN trennen
el: Αποσύνδεση από το URnetwork VPN
es: Desconectar la VPN de URnetwork
es_419: Desconectar la VPN de URnetwork
es_mx: Desconectar la VPN de URnetwork
fr: Déconnecter URnetwork VPN
he: התנתק מ-URnetwork VPN
hi: URnetwork VPN डिस्कनेक्ट करें
id: Putuskan URnetwork VPN
it: Disconnetti URnetwork VPN
ja: URnetwork VPNを切断
ko: URnetwork VPN 연결 해제
nl: URnetwork VPN verbinding verbreken
pl: Rozłącz VPN URnetwork
pt: Desligar a URnetwork VPN
pt_br: Desconectar a URnetwork VPN
pt_pt: Desligar a URnetwork VPN
ru: Отключить URnetwork VPN
sv: Koppla från URnetwork VPN
th: ตัดการเชื่อมต่อ URnetwork VPN
uk: Відключити URnetwork VPN
vi: Ngắt kết nối URnetwork VPN
zh_hans: 断开 URnetwork VPN 连接
zh_hk: 斷開 URnetwork VPN 連接

source: disconnected
ar: غير متصل
cs: odpojeno
de: getrennt
el: αποσυνδεδεμένο
es: desconectado
es_419: desconectado
es_mx: desconectado
fr: déconnecté
he: מנותק
hi: डिस्कनेक्टेड
id: terputus
it: disconnesso
ja: 未接続
ko: 연결 끊김
nl: niet verbonden
pl: rozłączono
pt: desligado
pt_br: desconectado
pt_pt: desligado
ru: отключено
sv: frånkopplad
th: ตัดการเชื่อมต่อแล้ว
uk: відключено
vi: đã ngắt kết nối
zh_hans: 未连接
zh_hk: 未連接

source: Disconnected
ar: غير متصل
cs: Odpojeno
de: Getrennt
el: Αποσυνδεδεμένο
es: Desconectado
es_419: Desconectado
es_mx: Desconectado
fr: Déconnecté
he: מנותק
hi: डिस्कनेक्टेड
id: Terputus
it: Disconnesso
ja: 未接続
ko: 연결 끊김
nl: Niet verbonden
pl: Rozłączono
pt: Desconectado
pt_br: Desconectado
pt_pt: Desligado
ru: Отключено
sv: Frånkopplad
th: ตัดการเชื่อมต่อแล้ว
uk: Відключено
vi: Đã ngắt kết nối
zh_hans: 已断开连接
zh_hk: 已斷開連接
